[
    {
        "title": "Your Guide To A Sustainable Healthy Diet",
        "description": "our dietary choices obviously have an impact on your body. Why else would you be trying juice cleanses, keto and a myriad of other diets? When you want to change your body, you alter your eating habits, plain and simple. However, the food you eat affects more than just your waistline. What you choose to put on your plate directly impacts our planet’s health — and some items may have more negative consequences than others.",
        "slug": "your-guide-to-a-sustainable-healthy-diet",
        "thumbnail": "https://artofhealthyliving.com/wp-content/uploads/2020/11/sustainable-healthy-diet.jpg",
        "thumbnailAlt": "Carrot Basket"
    },
    {
        "title": "What Are The Financial Benefits Of Using An Instant Pot",
        "description": "Instant Pots are a form of pressure cooker. The first pressure cooker was invented all the way back in 1679 as a way to speed up the extraction of fat from bones. The modern day pressure cookers are very different machines, although they both have the same function of cooking food quicker and leaving it more moist and tender than traditional cooking methods. Back then meat would have been cooked over a fire and this dried the meat out and took time.",
        "slug": "what-are-the-financial-benefits-of-using-an-instant-pot",
        "thumbnail": "https://artofhealthyliving.com/wp-content/uploads/2020/09/things-to-cook-in-your-instant-pot.jpg",
        "thumbnailAlt": "Vegetable Tray"
    },
    {
        "title": "Simple Tips To Help Your Diet",
        "description": "Improving your diet is not only great for your weight but also your health. Sometimes it’s not about losing weight; it’s about waking up in the morning and feeling fresh and ready for the day ahead. Improving your diet doesn’t have to be complicated; you can change a few things, which can significantly affect your diet. From getting more active to increasing the amount of protein you eat daily or weekly, below are five simple tips to help improve your diet.",
        "slug": "simple-tips-to-help-your-diet",
        "thumbnail": "https://artofhealthyliving.com/wp-content/uploads/2020/11/simple_tips_to_help_your_diet.png",
        "thumbnailAlt": "Vegetable Bowls"
    },
    {
        "title": "Loose Leaf vs Conventional Tea Bags",
        "description": "Tea is considered one of the oldest beverages in the world and an essential drink in cultures all across the globe. Each of the six basic types of tea – Pu-erh, black, oolong, green, white, or yellow, is unique, because of a combination of differences in terroir from region to region, the same as wine. Also, the season the leaves are plucked, the farmer’s technique in processing the leaf, changing climate conditions, and the many ways we steep them, affects its uniqueness.",
        "slug": "loose-leaf-vs-conventional-tea-bags",
        "thumbnail": "https://artofhealthyliving.com/wp-content/uploads/2020/11/benefits-of-loose-leaf-tea.jpg",
        "thumbnailAlt": "Hands Holding Tea"
    },
    {
        "title": "Is It Possible To Eat Healthy On A Budget",
        "description": "Eating a healthy diet is one of the best things that you can do for your health and wellbeing. A healthy diet shouldn’t be restrictive or depressing; it should offer you the flavours and foods that you enjoy, as well as the occasional treat while meeting your nutrition and calorific needs. It should be flexible, allowing you to refuel when you need to and to cut back when you don’t.",
        "slug": "is-it-possible-to-eat-healthy-on-a-budget",
        "thumbnail": "https://artofhealthyliving.com/wp-content/uploads/2020/10/healthy-eating-on-a-budget.jpg",
        "thumbnailAlt": "Tomatoes, Carrots, Cucumbers"
    }
]